export const activitySections = [
  {
    title: "杨佳怡报告",
    subtitle: "不同视角下的智慧医养供需探讨",
    desc: "综合记录了老年人、家属、养老机构管理者以及医护人员的多方反馈。揭示了老人对繁琐步骤的抵触、家属远程关心的焦虑、机构人员管理的困境及医生对脱离实际的适老产品的建议。",
    link: "采访提纲-杨佳怡.md",
  },
  {
    title: "赵梓舒报告",
    subtitle: "内蒙古医院保健中心实地调研",
    desc: "调研发现，大多数老年人在吃药、量血压上仍依赖自己记忆或家人提醒，较少接触智能设备。普遍期望拥有操作简单、能提供语音交互、大字体的健康助手。",
    link: "实地调研报告 赵梓舒(1).md",
  },
  {
    title: "罗宇然采访",
    subtitle: "贵州省罗甸县沫阳镇养老院调研",
    desc: "受访老人平时吃药需家人提醒，期望有一键买药辅助。家属则多通过视频通话关心，希望有实时定位、异常报警的智慧产品让照护更放心。",
    link: "沫阳镇养老院采访提纲 罗宇然.md",
  },
  {
    title: "杨静萱走访",
    subtitle: "适老化餐食智能化服务采访记录",
    desc: "深入探讨了适老化餐饮服务的适切性。发现老年人对点餐机等复杂图文接收度极低，需要从系统操作、大字体与极简化界面层面进一步适老化改造。",
    link: "适老化餐食智能化服务采访记录  杨静萱.md",
  },
  {
    title: "丁文轩记录",
    subtitle: "社区老龄化困境调研记录",
    desc: "通过走访了解到，老人们在日常生活中面临数字鸿沟，不仅需要物理设施上的适老改造，同时也需要智慧服务具备足够的包容性与易用性。",
    link: "采访提纲-丁文轩.md",
  },
  {
    title: "张星睿访谈",
    subtitle: "佳木斯市永红社区采访记录",
    desc: "关注到老年人在突发疾病及慢病管理的痛点，家属在无法随时陪伴时的无力感凸显，迫切需求不仅是事后的急救功能，更是事前的智能化预防监测。",
    link: "采访提纲-张星睿.md",
  },
  {
    title: "李文龙调研",
    subtitle: "佳木斯市永泰社区深入走访",
    desc: "观察到许多留守老人对智能设备的接受度受限于操作繁琐程度。基层照护人员表示目前设备使用率受人员培训、技术适配等因素限制，期待更简短的产品方案。",
    link: "采访提纲-李文龙.md",
  },
];
